Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/nannejit-sami-giellabarggu.html.tmx
Source language: sme
Languages: sma

source: Nannejit sámi giellabarggu / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Saemien gïelebarkoem nænnoestahta / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Nannejit sámi giellabarggu
sma: Saemien gïelebarkoem nænnoestahta

source: Guovvamánnu 2013
sma: Daate akte vuarjasjimmie vuesehte maam Norut Alta – Áltá lea dorjeme aktene laavenjostosne Nordlandforskning ’ ine Saemiedægkan.

source: Sámedikki doarjjaortnegat sámi giela várás nannejit sámi giellabarggu.
sma: Saemiedigkien dåarjoeöörnegh saemien gïelese dam saemien gïelebarkoem dåarjohte.

source: Dan čájeha evalueren maidNorut Alta – Áltá lea dahkan ovttasNordlandsforskning / Nordlánda dutkamiin Sámedikki ovddas.
sma: Daate akte vuarjasjimmie vuesehte maam Norut Alta – Áltá lea dorjeme aktene laavenjostosne Nordlandforskning ’ ine Saemiedægkan.

source: Raporta " Sámedikki ohcanvuđot doarjjaortnegat sámegiela várás - evalueren ” ovdan buktojuvvui Sámedikkis vuossárgga 18.02.13.
sma: Måantan 18.02.13 dle reektehtsem «Evaluering av Sametingets søkerbaserte tilskuddsordninger for samisk språkš bæjhkoehtamme sjïdti Saemiedigkesne.

source: Evaluerema ulbmilin lea oažžut gova sihke das movt doarjjaoažžut geavahit Sámedikkis ožžon doarjaga ja movt Sámediggi ieš hálddaša doarjjaortnegiid.
sma: Vuarjasjimmien ulmie lea aktem guvviem åadtjodh dovne guktie dåarjoedåastojh dåarjoem Saemiedigkeste nåhtadieh, jïh guktie Saemiedigkie jïjtje dejtie dåarjoeöörnegidie reerie.

source: Okta váldokonklušuvnnain raporttas lea ahte gielladoarjagat doibmet vuođđun giellabarggu lassáneapmái.
sma: Akte dejstie åejviekonklusjovnijste reektehtsisnie lea gïeledåarjoeh leah goh mij akt mij sjïdtedahta, mij vihth aktem sermiem gïelebarkoste sjugnede.

source: Go geahččá servodatperspektiivvas, de doibmet dát lávga ovttasbargguin sihke eará gielladoaibmabijuiguin ja sámi giellapolitihkain maid Sámediggi fievrrida.
sma: Aktene stuerebe siebriedahkeperspektijvesne vuajneme, dle daate sermie hijvenlaakan jeatjah gïeleråajvarimmiejgujmie sjeahta jïh dejnie saemien gïelepolitihkine maam Saemiedigkie sietie.

source: Evalueren čájeha ahte doarjjaoažžuid mielas ortnet doaibmá bures.
sma: Vuarjasjimmie vuesehte dåarjoedåastjojh jeenjemasth tuhtjieh daate öörnege hijvenlaakan jåhta.

source: Ollu giellaprošeavttaide lea Sámediggi deaŧaleamos ruhtadangáldu.
sma: Gellide gïeleprosjektijste dle Saemiedigkie dïhte vihkielommes beetnehgaaltije.

source: Danne lea ortnet deaŧalaš sámegiela ovddideapmái ja dihtomielalažžan dahkamii.
sma: Dan åvteste dle öörnege vihkeles dovne evtiedæmman jïh voerkelæmman saemien gïeleste.

source: Ráđđelahttu Ellinor Marita Jåma dadjá ahte Sámediggi áigu geahčadit raportta vuđolaččat, danne go dat šaddá leat deaŧalaš Sámedikki doarjjaortnegiid buoridanbarggus sámegiela várás.
sma: Raerielïhtsege Ellinor Marita Jåma jeahta Saemiedigkie sæjhta daam reektehtsem veele gïehtjedidh, juktie dïhte vihkeles sjædta gosse edtja Saemiedigkien dåarjoeöörnegh saemien gïelese bueriedidh.

source: - Sámegiella lea áitojuvvon sakka, ja danne lea deaŧalaš ahte Sámedikki giellaruđat geavahuvvojit buoremus vuogi mielde.
sma: - Saemien gïele lea garre dïedtegen nuelesne, jïh dan åvteste dle vihkeles Saemiedigkien gïelevierhtieh bööremeslaakan åtnasuvvieh.

source: Danne lea dárbu evalueret ortnega vai sáhttá oaidnit maid ortnegis sáhtášii buoridit, dadjá ráđđelahttu Ellinor Marita Jåma.
sma: Dan åvteste vihkeles öörnegem vuarjasjidh juktie såemies bueriedimmieh öörnegistie gaavnedh, raerieslïhtsege Ellinor Marita Jåma jeahta.

source: Evalueren lea čađahuvvon ovttasbargguin Norut Alta - Áltá ja Nordlandsforskning / Nordlánda dutkam nammasaš ásahusaiguin.
sma: Norut Alta – Áltá jïh Nordlandsforskning / Nordlánda dutkam leah vuarjasjimmiem ektesne tjïrrehtamme.

source: Seniordutki Eva Josefsen lea leamaš prošeaktajođiheaddji dán barggus mii lea čađahuvvo ovttas Norut Alta - Áltá dutkiin Áila Márge Varsi Baltoin ja Nordlandsforskning / Nordlánda dutkam dutkiin Marit Solstad:in.
sma: Senijovredotkije Eva Josefsen lea prosjekten åvtehkinie orreme daan barkose, maam dorjeme aktene laavenjostosne dotkije Áila Márge Varsi Balto ’ ne ektine Norut Alta – Áltá, jïh dotkije Marit Solstad Nordlandsforskning / Nordlánda dutkam.

source: Eanet dieđuid fitnet:
sma: Vielie bïevnesh.
